{
  "activities": {
    "description": "Les activités décrivent ce qui est mis en œuvre sur le terrain afin d'atteindre des objectifs de restauration. Les activités sont adaptées du Glossaire des interventions de restauration de l'initiative L'Économie de la Restauration des Écosystèmes (TEER) ({teerLink}). Elles sont divisées en deux catégories principales (biophysiques et facilitatrices) et en catégories secondaires selon le Rapport d'Évaluation sur la Dégradation et la Restauration des Terres de la Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques (IPBES) ({ipbesLink}). La mise en œuvre des activités facilitatrices correspond souvent à la phase de préparation.",
    "gef": {
      "description": "Les activités décrivent ce qui est mis en œuvre sur le terrain afin d'atteindre des objectifs de gestion durable ou de restauration. Les activités sont adaptées du Glossaire des interventions de restauration de l'initiative L'Économie de la Restauration des Écosystèmes (TEER) ({teerLink}). Elles sont divisées en deux catégories principales (biophysiques et facilitatrices) et en catégories secondaires selon le Rapport d'Évaluation sur la Dégradation et la Restauration des Terres de la Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques (IPBES) ({ipbesLink}). La mise en œuvre des activités facilitatrices correspond souvent à la phase de préparation."
    },
    "otherActivities": "Autres activités",
    "title": "Activités"
  },
  "areaAndEcosystems": {
    "alerts": {
      "applyEcosystemsToAll": "Êtes-vous sûr de vouloir appliquer cet écosystème à toutes les zones ? Vos sélections actuelles seront écrasées.",
      "areaUnitsChanged": "Vous avez modifié les unités de l'aire cible. Veuillez noter que les aires que vous avez définies ne seront pas converties dans les nouvelles unités. Veuillez vérifier toutes les aires que vous avez définies.",
      "areaUnitsSet": "Vous avez défini les unités de l'aire cible pour l'ensemble du projet. Veuillez noter que toutes les aires devront être saisies dans les mêmes unités.",
      "gef": {
        "drawOnPlatform": "Veuillez utiliser la fonction de dessin pour dessiner les terres directement sur la plateforme. La fonction de calculatrice calculera les terres (en ha).",
        "selectAdminArea": "Veuillez sélectionner la zone administrative où votre projet travaille et entrer toutes les terres (en ha) de la zone administrative ou entrer les terres (en ha) dans une zone administrative où votre projet travaille.",
        "uploadPolygons": "Veuillez télécharger un shapefile avec les terres (en ha) rapportées dans le système d'information géographique (données explicitement spatiales) si disponible. Sinon, veuillez inclure les coordonnées de l'emplacement du projet."
      },
      "selectEcosystems": "Veuillez sélectionner des écosystèmes pour la première zone en premier."
    },
    "area": "Zone",
    "areaByEcosystem": {
      "countryAnd": "pays et",
      "title": "Zone par {country} écosystème",
      "totalPercentage": "Pourcentage total:",
      "validation": {
        "percentageCheck": "Le pourcentage total doit être égal à 100 %, mais il s'élève actuellement à {totalPercentage}%"
      }
    },
    "areaEcosystems": {
      "confirmOverwrite": "Êtes-vous sûr de vouloir écraser les écosystèmes sélectionnés pour cette zone ?",
      "getBiomes": "Obtenir les biomes dans cette zone",
      "title": "Typologie mondiale des écosystèmes 2.0 de l'UICN - Biomes"
    },
    "countriesInfo": "Les pays sont sélectionnés automatiquement en fonction de vos polygones téléchargés et des zones administratives sélectionnées. Vous pouvez également les modifier manuellement.",
    "deleteAllAreas": "Supprimer toutes les zones",
    "deleteAllAreasConfirm": {
      "main": "Êtes-vous sûr de vouloir supprimer toutes les zones du projet ? Cette action ne supprimera les zones que temporairement dans votre session actuelle. {saveProject}",
      "saveProject": "Pour appliquer ce changement de manière permanente, vous devez enregistrer le projet par la suite"
    },
    "description": {
      "drawOnPlatform": "Dessiner directement sur la plateforme",
      "gef": {
        "ecosystems": "Il est crucial d'identifier les écosystèmes que votre initiative restaure. La Typologie mondiale des écosystèmes 2.0 de l'UICN est le fruit d'une revue critique et de la contribution d'un vaste réseau international de scientifiques des écosystèmes, contenant des profils pour 5 royaumes et leurs combinaisons, 25 biomes et 108 groupes fonctionnels d'écosystèmes (Keith et al.2022). {infoButton}",
        "main": "Dans cet onglet, des informations sur les zones du projet et les écosystèmes sont nécessaires sous forme tabulaire et géospatiale. Vous devrez fournir des détails sur les terres engagées dans les Indicateurs centraux du FEM 1-5, et des informations sur les Plans de Restauration/Plans de Gestion avec l'extension de la zone d'intervention ainsi que les informations géospatiales des zones couvertes par les écosystèmes."
      },
      "main": "L'identification des zones géographiques en cours de restauration des écosystèmes est essentielle pour les applications géospatiales et pour suivre l'efficacité de la restauration, qui est l'objectif principal de {target2} du Cadre mondial de la biodiversité de Kunming-Montréal. Une initiative peut mettre en œuvre la restauration des écosystèmes dans une ou plusieurs zones géographiques. Les activités, indicateurs, caractérisations des écosystèmes et résultats seront fournis pour chaque zone. Les zones géographiques peuvent être identifiées sur la base de différentes options:",
      "moreInformation": "Plus d'informations",
      "selectAdminAreas": "Sélectionner des zones administratives",
      "target2": "Cible 2",
      "typology2": "Il est crucial d'identifier les écosystèmes que votre initiative restaure. La Typologie mondiale des écosystèmes 2.0 de l'UICN est le fruit d'une revue critique et de la contribution d'un vaste réseau international de scientifiques des écosystèmes, contenant des profils pour 5 royaumes et leurs combinaisons, 25 biomes et 108 groupes fonctionnels d'écosystèmes (Keith et al. 2022). {infoButton}",
      "uploadPolygons": "Télécharger des polygones/vecteurs"
    },
    "gef": {
      "geographicAreas": {
        "info": {
          "identifyArea": "Les zones peuvent être identifiées sur la base de différentes options:",
          "requirements": "exigences",
          "structure": "structure",
          "text": "{title} Les données doivent avoir les {requirementsLink} suivantes et la table des entités à télécharger la {structureLink} suivante.",
          "title": "Informations sur les Zones Géographiques (données explicitement spatiales)."
        },
        "totalArea": {
          "info": "Le total des terres (en ha) sera calculé par la plateforme en fonction des informations explicitement spatiales fournies.",
          "label": "Superficie totale de terres réalisées (format explicitement spatial)"
        }
      },
      "landCommitted": {
        "coreIndicator1": {
          "description": "Aires protégées terrestres créées ou sous amélioration de la gestion",
          "main": "Indicateur central 1 {info}"
        },
        "coreIndicator2": {
          "description": "Aires protégées marines créées ou sous amélioration de la gestion",
          "main": "Indicateur central 2 {info}"
        },
        "coreIndicator2LDCF": {
          "description": "Superficie de terres gérées pour la résilience climatique",
          "main": "ICF LDCF 2 {info}"
        },
        "coreIndicator3": {
          "description": "Superficie de terres et d'écosystèmes en restauration",
          "main": "Indicateur central 3 {info}"
        },
        "coreIndicator4": {
          "description": "Superficie de paysages sous pratiques améliorées",
          "main": "Indicateur central 4 {info}"
        },
        "coreIndicator5": {
          "description": "Superficie d'habitat marin sous pratiques améliorées pour bénéficier de la biodiversité",
          "main": "Indicateur central 5 {info}"
        },
        "description": "Superficie de terres engagées par indicateur central",
        "info": {
          "text": "{title} Les terres engagées dans les Indicateurs centraux du FEM comprennent les ha engagés dans les Indicateurs centraux du FEM 1-5 et l'Indicateur 2 du Fonds pour les pays les moins avancés.",
          "title": "Informations sur les terres engagées dans les Indicateurs centraux du FEM (données tabulaires)"
        },
        "label": "Répartition de l'engagement par indicateur central [Hectares]"
      },
      "restorationPlans": {
        "info": {
          "text": "{title} Le plan doit inclure au moins une description des activités de restauration ou de gestion des terres et l'extension de la zone d'intervention.",
          "title": "Informations sur les Plans de Restauration/Plans de Gestion (données tabulaires)."
        },
        "upload": {
          "info": "Veuillez télécharger les Plans de Restauration/Plans de Gestion avec la description des activités de restauration / gestion des terres et les informations de base du territoire, y compris des images.",
          "label": "Veuillez télécharger les Plans de Restauration/Plans de Gestion"
        }
      }
    },
    "info": {
      "biomes": "{biomes} sont des composants d'un royaume unis par un ou plusieurs grands moteurs écologiques communs qui régulent les principales fonctions et processus écologiques des écosystèmes.",
      "biomesTitle": "Biomes",
      "ecosystemGroups": "{ecosystemGroups} sont un groupe d'écosystèmes liés au sein d'un biome partageant des moteurs écologiques communs favorisant la convergence des propriétés des écosystèmes qui caractérisent le groupe.",
      "ecosystemGroupsTitle": "Groupes fonctionnels d'écosystèmes",
      "realms": "{realms} sont les cinq principaux composants de la biosphère qui diffèrent fondamentalement dans l'organisation et la fonction des écosystèmes : terrestre, eau douce, marin, souterrain et atmosphérique.",
      "realmsTitle": "Royaumes",
      "spatialInfo": "Si des informations spatiales explicites sur une zone sont fournies et représentent l'intégralité de la zone en cours de restauration (c'est-à-dire que des points ou des polygones des zones sont fournis), le bouton \"obtenir les biomes dans cette zone\" peut être utilisé pour générer automatiquement une superposition de carte indiquant les biomes potentiels pouvant être restaurés dans la zone. L'utilisateur devra examiner les biomes sélectionnés automatiquement et s'assurer que les biomes sélectionnés sont bien ceux en cours de restauration. Si seules des données tabulaires d'une zone sont fournies, nous vous demandons de bien vouloir sélectionner les écosystèmes correspondants en utilisant les biomes de la Typologie Mondiale des Écosystèmes de l'UICN 2.0 (Keith et al., 2022)."
    },
    "paAndTraditionalTerritories": {
      "gef": {
        "title": "Aire Protégée (AP), Autres Mesures de Conservation Basées sur les Aires (OECM) et Territoire Autochtone et Traditionnel (TAT)"
      },
      "indigenousAndTraditionalTerritory": "{units} de Territoire Autochtone et Traditionnel (TAT)",
      "protectedAreaOrOECM": "{units} d'Aire Protégée (AP) ou d'autres Mesures de Conservation Basées sur les Aires (OECM)",
      "theRestorationAreaHas": "La zone de restauration a"
    },
    "title": "Zone et Écosystèmes"
  },
  "characteristics": {
    "description": "Cette section fournit des données spatiales et satellitaires via {earthMap}. EarthMap offre des images satellites de haute qualité et à jour ainsi que des informations géographiques, vous permettant de surveiller les progrès de restauration de vos initiatives. Il facilite le suivi des changements de couverture terrestre, de dégradation des terres, de biodiversité et d'autres indicateurs clés de restauration. En intégrant ces données, l'outil améliore votre capacité à évaluer les progrès et à prendre des décisions éclairées, garantissant des efforts de restauration des écosystèmes efficaces et transparents. Pour des informations plus détaillées et des tutoriels d'exemple, veuillez suivre : {earthMapHelp}.",
    "quickGuide": {
      "addLayers": "Ajoutez une ou plusieurs couches à la carte en ouvrant le menu de gauche et en les sélectionnant.",
      "adjustVisibility": "Ajustez la visibilité et l'ordre des couches via la légende.",
      "areaAnalysis": "Affinez votre analyse en sélectionnant une zone d'intérêt ou une limite dans le menu déroulant de gauche, puis en cliquant sur le polygone d'intérêt sur la carte.",
      "extendedInstructions": "Pour des instructions complètes, téléchargez le guide FERM et consultez la Section 1 : Planification et évaluation - caractéristiques.",
      "language": "Sélectionnez votre langue dans le menu en haut à droite (anglais, espagnol, français et portugais).",
      "layerInfo": "Récupérez des informations sur les couches en cliquant sur le bouton 'information'.",
      "pointStats": "Les statistiques ponctuelles peuvent être affichées en cliquant avec le bouton droit sur la carte à n'importe quel endroit.",
      "zonalStats": "Dans le menu de droite, vous pouvez également effectuer des statistiques zonales en utilisant plusieurs ensembles de données spatiales."
    },
    "quickGuideTitle": "Guide rapide",
    "title": "Caractéristiques"
  },
  "close": "Fermer",
  "edit": {
    "applyToAll": "Appliquer à tous",
    "cancel": "Annuler",
    "confirmLeave": "Vous avez des modifications non enregistrées. Êtes-vous sûr de vouloir quitter ?",
    "saveAndExit": "Enregistrer et quitter",
    "saveAndNext": "Enregistrer et suivant"
  },
  "error": {
    "error": "Erreur",
    "unexpected": "Une erreur inattendue s'est produite, veuillez vérifier le journal de la console."
  },
  "fermRegistry": "Registre FERM",
  "fermRegistryLong1": "Cadre de Surveillances",
  "fermRegistryLong2": "de la Restauration des Écosystèmes",
  "home": {
    "countries": "Pays",
    "description": "Le FERM se compose d’une plateforme géospatiale et d’un registre des initiatives de restauration. C’est la plateforme officielle de suivi pour mesurer les progrès mondiaux et diffuser les bonnes pratiques pour la Décennie des Nations Unies pour la restauration des écosystèmes. Il aide également les pays à déclarer les zones en cours de restauration pour l’Objectif 2 du Cadre mondial pour la biodiversité de Kunming-Montréal.",
    "ecosystems": "Écosystèmes",
    "fermPlatformDescription": "La {fermPlatform} repose sur l’architecture géospatiale corporative {handInHand} de la FAO et offre des informations accessibles et transparentes pour les praticiens de la restauration.",
    "fermRegistryDescription": "Le {fermRegistry} fournit un mécanisme harmonisé de collecte de données pour agréger les données des plateformes de restauration.",
    "handInHand": "Main dans la Main",
    "joinGenerationRestoration": "Rejoignez {generationRestoration} et partagez votre initiative de restauration et vos bonnes pratiques avec le monde.",
    "newInitiatives": "Nouvelles initiatives",
    "register": "Inscrire",
    "registerDescription": "Votre initiative de restauration et bonnes pratiques",
    "search": "Rechercher",
    "searchDescription": "Pour des bonnes pratiques sur la restauration des écosystèmes",
    "userGuide": "Guide de l’utilisateur",
    "userGuideDescription": "Télécharger le guide utilisateur de FERM",
    "visualize": "Visualiser",
    "visualizeDescription": "Les dernières données géospatiales sur la restauration"
  },
  "indicators": {
    "auroraTool": "Outil AURORA",
    "description": {
      "customIndicator": "Si l'indicateur nécessaire pour surveiller votre initiative n'est pas disponible dans cette liste, veuillez insérer votre indicateur personnalisé en fournissant un nom court pour l'indicateur et l'unité de mesure.",
      "gef": {
        "here": "ici",
        "intro": "Les indicateurs sont sélectionnés pour suivre le progrès du projet. La méthodologie proposée pour rendre compte et suivre la réalisation des engagements du FEM, y compris la restauration (en ha de terres) dans FERM, passe par les Indicateurs de base du FEM.",
        "links": "Les détails sur les Indicateurs de base du FEM peuvent être trouvés {gefCoreIndicatorsLink}."
      },
      "intro": "Le progrès des efforts de restauration peut être suivi en utilisant des indicateurs et leurs métriques correspondantes. Les indicateurs au niveau de l'initiative pour surveiller principalement les efforts de restauration terrestre sont issus de la publication : \"La voie de la restauration\" (FAO et WRI, 2019) également disponible via le {auroraLink}.",
      "noIndicators": "Si vous ne connaissez pas ou n'avez pas encore décidé quels indicateurs vous aurez besoin dans votre initiative de restauration, utilisez l'outil AURORA et suivez le processus. À l'avenir, vous pourrez importer les indicateurs sélectionnés de l'outil AURORA dans le registre FERM.",
      "sdgContribution": "Les indicateurs au niveau de l'initiative contribuent aux ODD, mettant en avant l'interconnexion des efforts de restauration avec des objectifs de développement durable plus larges (FAO et PNUE, 2022).",
      "selectIndicators": "Si vous connaissez déjà les indicateurs nécessaires pour surveiller votre initiative de restauration, veuillez les sélectionner dans la liste déroulante de cette section."
    },
    "gef": {
      "indicators": "Indicateurs du GEF",
      "projectIndicators": "Indicateurs du projet"
    },
    "title": "Indicateurs",
    "totalArea": "Superficie totale de terres atteintes (format spatialement explicite)"
  },
  "inputs": {
    "aoi": {
      "addAdminArea": "Ajouter une zone administrative",
      "addCountry": "Ajouter un pays",
      "administrativeArea": "Zone administrative",
      "calculateArea": "Calculer la surface",
      "clear": "Effacer",
      "deleteAreaConfirm": "Êtes-vous sûr de vouloir supprimer cette zone ? Les caractéristiques, activités et écosystèmes associés seront également supprimés.",
      "drawPolygon": "Dessiner un polygone",
      "geoJsonUpload": {
        "dropFile": "Déposez le fichier ici ou cliquez pour télécharger",
        "fileFormats": "format KML, KMZ, ou GeoJSON",
        "instruction1": "Veuillez télécharger un fichier au format {fileFormats}.",
        "instruction2": "Pour chaque élément dans le shapefile, une zone sera ajoutée au registre.",
        "instruction3": "Si possible, les données doivent être en {projectionType} (latitude/longitude). Sinon, le système tentera de le reprojeter.",
        "projectionType": "projection géographique"
      },
      "reminder": "N'oubliez pas de cliquer sur \"Enregistrer et fermer\" sinon les données seront perdues.",
      "selectCountry": "Veuillez sélectionner un pays",
      "selectProvince": "Veuillez sélectionner une province",
      "selectRegion": "Veuillez sélectionner une région",
      "shapefileUpload": {
        "dropFile": "Déposez le fichier zip ici ou cliquez pour télécharger",
        "geometryTypes": "points, polygones, ou multipolygones",
        "instruction1": "Veuillez télécharger un {zipFile} contenant les fichiers {shapefileExtensions}.",
        "instruction2": "Le shapefile peut contenir un ou plusieurs {geometryTypes}.",
        "instruction3": "Si possible, le shapefile doit être en {projectionType} (latitude/longitude). Sinon, le système tentera de le reprojeter.",
        "projectionType": "projection géographique",
        "shapefileExtensions": ".shp, .shx, .dbf, et .prj",
        "zipFile": "fichier zip"
      },
      "siteName": "Nom du site",
      "uploadArea": "Télécharger",
      "uploadError": "Erreur lors du téléchargement du fichier : {error}",
      "uploadGeoJson": "Télécharger un KML/KMZ/GeoJSON",
      "uploadShapefile": "Télécharger un shapefile",
      "uploadSuccess": "{fileCount} élément(s) téléchargé(s)."
    },
    "areaSurface": "Surface",
    "committedAreaToRestore": {
      "area": "@:areaSurface",
      "info": "Inclut les promesses, les objectifs, les aspirations ou les engagements de surface à restaurer. Ce paramètre ne sera pas comptabilisé comme surface en restauration, mais servira de référence pour suivre les progrès de la restauration.",
      "title": "Zone engagée à restaurer",
      "units": "Unités"
    },
    "customIndicatorsList": {
      "addIndicator": "Ajouter un indicateur personnalisé",
      "noIndicators": "Aucun indicateur personnalisé sélectionné pour cette zone",
      "title": "Indicateurs personnalisés"
    },
    "indicatorsList": {
      "addIndicators": "Ajouter des indicateurs du projet",
      "noIndicators": "Aucun indicateur sélectionné pour cette zone",
      "title": "Indicateurs du projet"
    },
    "noneSelected": "Aucune sélection",
    "organization": {
      "acronym": "Acronyme",
      "addItemLabel": "Ajouter une organisation",
      "name": "Nom",
      "role": "Rôle",
      "type": "Type"
    },
    "pointOfContact": {
      "addItemLabel": "Ajouter un point de contact",
      "email": "Email",
      "individualName": "Nom de l'individu",
      "organization": "Organisation"
    },
    "recursiveMenu": {
      "pleaseSelect": "Veuillez sélectionner dans la liste ci-dessous",
      "search": "@:search"
    },
    "recursiveRadio": {
      "search": "@:search"
    },
    "totalAreaUnderRestoration": {
      "title": "Surface totale en restauration"
    },
    "validation": {
      "area": {
        "areaTabLinkText": "onglet de zone",
        "required": "Veuillez entrer au moins une zone dans l'{areaTabLink}."
      }
    }
  },
  "monitoring": {
    "description": "Avec un suivi robuste, il est possible de suivre les actions de restauration, de déterminer leur efficacité et d'adopter des pratiques de gestion adaptative pour améliorer les résultats de la restauration. Pour faciliter le suivi, cette section vous permet de saisir les valeurs métriques correspondant à vos indicateurs choisis sur une base annuelle. Ce processus peut être exécuté pour chacune des zones de votre initiative de restauration.",
    "title": "Suivi",
    "year": "Année"
  },
  "notAvailable": "Non disponible",
  "project": {
    "implementation": "Mise en œuvre",
    "monitoringAndReporting": "Surveillance et Rapports",
    "planningAndAssessment": "Planification et Évaluation"
  },
  "projectRegistration": {
    "description": "Dans cet onglet, vous pouvez fournir des informations de base sur votre initiative de restauration. Le titre et un résumé des objectifs et des résultats attendus de l'initiative peuvent être renseignés dans la section description. Vous pouvez également indiquer d'autres informations, telles que les dates de début et de fin prévues de l'initiative, son statut de restauration, des liens web ou des documents pertinents, les organismes responsables et la personne de contact pouvant fournir des détails techniques supplémentaires sur l'initiative de restauration.",
    "fields": {
      "contributionToSdg": {
        "label": "Contribution aux ODD"
      },
      "description": {
        "description": "Breve descripción de la iniciativa",
        "gef": {
          "info": "Fournissez un contexte court de l'initiative en termes d'acteurs et de partenaires la dirigeant, un bref historique, les principales activités de gestion ou de restauration qui seront mises en œuvre, ainsi que les résultats attendus de l'initiative."
        },
        "info": "Dans cet onglet, vous pouvez fournir des informations de base sur votre initiative. Le titre et un résumé des objectifs et des résultats attendus de l'initiative peuvent être fournis dans la section description. Des informations supplémentaires peuvent être fournies, telles que la date de début et de fin prévue de l'initiative, des liens Web ou de la documentation que vous jugez pertinents, les organismes responsables et la personne de contact qui peut fournir d'autres détails techniques de l'initiative.",
        "label": "Description"
      },
      "endingYear": {
        "label": "Année de fin"
      },
      "gef": {
        "faoSymbol": {
          "label": "Symbole du projet GEF"
        },
        "focalAreas": {
          "label": "Projets autonomes du GEF (domaines prioritaires)"
        },
        "gefCycle": {
          "label": "Cycle du GEF"
        },
        "gefProgram": {
          "label": "Programmes du GEF"
        },
        "implementingAgencies": {
          "label": "Agences d'exécution du GEF"
        },
        "investmentType": {
          "label": "Type d'investissement du GEF"
        }
      },
      "initiativePhotos": {
        "description": {
          "line1": "Veuillez télécharger des photos de l'initiative.",
          "line2": "Les images de plus de 1 Mo seront redimensionnées.",
          "line3": "Vous pouvez ensuite en choisir une comme photo de couverture en cliquant dessus."
        },
        "label": "Photos de l'initiative"
      },
      "keywords": {
        "label": "Mots-clés"
      },
      "objectives": {
        "additionalInfo": {
          "details": "Si applicable, veuillez fournir pour chaque objectif sélectionné: des objectifs spécifiques, une description des impacts du projet et d'autres informations pertinentes.",
          "example": "Exemple: Le projet vise à restaurer la biodiversité locale en réintroduisant des espèces qui jouent des rôles clés dans le fonctionnement des écosystèmes et en améliorant les conditions qui soutiennent le retour et l'augmentation des populations d'espèces migratrices. 30 loups ont été réintroduits dans une zone précédemment sans loups pour contrôler les populations de cerfs. De plus, 15 espèces d'oiseaux migrateurs ont été observées dans une zone humide.",
          "intro": "Veuillez expliquer comment votre projet contribue aux objectifs sélectionnés."
        },
        "description": "Veuillez sélectionner le(s) objectif(s) principal(aux) de l'initiative de restauration.",
        "label": "Objectifs",
        "notAvailable": "Non disponible",
        "otherObjectives": "Autres objectifs:",
        "placeholder": "Veuillez spécifier",
        "reference": "Référence:",
        "referenceLink": "https://gbf-indicators.org/metadata/headline/2-2"
      },
      "organizations": {
        "description": "Organismes qui mettent en œuvre le projet/l'initiative",
        "label": "Organismes"
      },
      "pointsOfContact": {
        "label": "Points de contact"
      },
      "restorationStatus": {
        "label": "Statut de la restauration"
      },
      "startingYear": {
        "label": "Année de début"
      },
      "title": {
        "description": "Titre de l'initiative tel qu'indiqué dans le document officiel de l'initiative",
        "label": "Titre"
      },
      "uploadInitiativeDocument": {
        "gef": {
          "label": "Téléchargez le document du projet GEF"
        },
        "label": "Téléchargez un document de l'initiative"
      },
      "website": {
        "description": "Site Web de l'initiative",
        "label": "Site Web"
      }
    },
    "gef": {
      "description": "Dans cet onglet, vous pouvez fournir des informations de base sur votre initiative. Le titre et un résumé des objectifs et des résultats attendus de l'initiative peuvent être fournis dans la section description. Des informations supplémentaires peuvent être fournies, telles que la date de début et de fin prévue de l'initiative, des liens Web ou de la documentation que vous jugez pertinents, les organismes responsables et la personne de contact qui peut fournir d'autres détails techniques de l'initiative."
    },
    "title": "Général"
  },
  "projects": {
    "addGoodPractice": "Ajouter une bonne pratique",
    "bestPracticesCount": "{n} bonne pratique | {n} bonnes pratiques",
    "createNewInitiative": "Créer une nouvelle initiative",
    "dateModified": "Date de modification",
    "description": "Les projets, programmes et initiatives de restauration à toutes les échelles spatiales, des sites individuels aux grands paysages et paysages marins, jouent un rôle vital dans la réalisation d'objectifs mondiaux ambitieux pour soutenir la vie sur Terre. Le registre FERM permet de surveiller, de signaler et de partager de manière cohérente et transparente des informations sur les initiatives de restauration et les bonnes pratiques. Les informations publiées dans le registre FERM seront utilisées pour rendre compte officiellement des zones en cours de restauration pendant la Décennie des Nations Unies pour la restauration des écosystèmes et pour la collecte de données en vue du Cadre mondial de la biodiversité post-2020 de la Convention sur la diversité biologique Objectif 2.",
    "filterByCountry": "Filtrer par pays",
    "filterByInstitution": "Filtrer par institution",
    "initiativesFound": "{count} de {total} initiatives",
    "joinOrCreateInstitution": "Rejoindre ou créer une institution",
    "loading": "Chargement...",
    "loadMore": "Charger plus",
    "noInitiativesFound": "Aucune initiative trouvée",
    "noTitle": "Pas de titre",
    "resetFilters": "Réinitialiser les filtres",
    "status": {
      "draft": "Brouillon",
      "newRevision": "Nouvelle révision",
      "public": "Public",
      "underReview": "En révision"
    },
    "termsAndConditions": {
      "accept": "Accepter",
      "acceptance": "En cliquant sur \"Accepter\", vous acceptez ces conditions générales.",
      "accuracy": "Exactitude des Informations :",
      "accuracyDescription": "Vous affirmez que toutes les informations fournies au Registre FERM sont exactes, complètes et à jour. Vous vous engagez à mettre rapidement à jour toute information en cas de changement.",
      "compliance": "Conformité avec les Lois :",
      "complianceDescription": "Vous acceptez de respecter toutes les lois et réglementations locales, nationales et internationales applicables en matière de conservation environnementale et de partage des données.",
      "contact": "Pour toute question supplémentaire concernant ces conditions, veuillez nous contacter à {email}.",
      "dataSharing": "Partage des Données :",
      "dataSharingDescription": "Vous comprenez que les données de l’initiative seront accessibles publiquement et partagées avec d’autres utilisateurs de FERM. Les données peuvent être utilisées pour surveiller les activités de restauration, à des fins de recherche, pour éclairer les décisions politiques et promouvoir la restauration des écosystèmes.",
      "decline": "Refuser",
      "description": "En ajoutant votre initiative au Registre du Cadre pour le Suivi de la Restauration des Écosystèmes (FERM), vous acceptez de respecter les conditions générales suivantes :",
      "ownership": "Propriété et Responsabilité :",
      "ownershipDescription": "Vous affirmez être autorisé à représenter l’institution associée à l’initiative et que vous détenez tous les droits nécessaires pour partager les informations relatives à l’initiative.",
      "privacy": "Confidentialité :",
      "privacyDescription": "Toutes les données personnelles fournies seront traitées conformément à notre Politique de Confidentialité. Nous prendrons les mesures appropriées pour garantir la sécurité de vos données personnelles.",
      "title": "Conditions Générales pour Ajouter une Initiative au Registre FERM"
    },
    "title": "Initiatives"
  },
  "publicPagePreview": {
    "resultPanel": {
      "description": "Description",
      "keywords": "Mots-clés",
      "restorationStatus": "Statut de restauration",
      "restorationTypes": "Types de restauration",
      "tenureStatuses": "Statuts de tenure",
      "timeframe": "Période",
      "website": "Site web"
    },
    "title": "Aperçu de la Page Publique"
  },
  "references": "Références",
  "search": "Rechercher",
  "support": "Support",
  "userGuide": "Guide de l'utilisateur",
  "view": {
    "next": "Suivant",
    "previous": "Précédent"
  }
}
